{
      "Cattle": "§ 558.364Neomycin sulfate.(a) Specifications. Type A medicated article containing 325 grams neomycin sulfate per pound.(b) Sponsor. See No. 054771 in § 510.600(c) of this chapter.(c) Related tolerances. See § 556.430 of this chapter.(d) Special considerations. (1) Federal law restricts medicated feed containing this veterinary feed directive (VFD) drug to use by or on the order of a licensed veterinarian. See § 558.6 for additional requirements.(2) The expiration date of VFDs for neomycin medicated feeds must not exceed 6 months from the date of issuance. VFDs for neomycin shall not be refilled.(e) Conditions of use. Neomycin sulfate is used as follows:",
      "Amount (g/ton)": "(1) 250 to 2,250 grams per ton (g/t) of dry type C feed.",
      "Combination in grams/ton": "",
      "Indications for use": "Cattle, swine, sheep, and goats. For treatment and control of colibacillosis (bacterial enteritis) caused by Escherichia coli susceptible to neomycin.",
      "Limitations": "To provide 10 milligrams (mg) of neomycin sulfate per pound of body weight per day for a maximum of 14 days. The concentration of neomycin sulfate required in medicated feed must be adjusted to compensate for variation in age and weight of animal, the nature and severity of disease signs, and environmental temperature and humidity, each of which affects feed consumption. If symptoms persist after using for 2 or 3 days, consult a veterinarian. Treatment should continue 24 to 48 hours beyond remission of disease symptoms. Discontinue treatment prior to slaughter as follows: Cattle 1 day, swine 3 days, sheep 2 days, and goats 3 days. A withdrawal period has not been established for use in preruminating calves. Do not use in calves to be processed for veal. A milk discard time has not been established for use in lactating dairy cattle or lactating dairy goats. Do not use in female dairy cattle 20 months of age or older or female dairy goats 12 months of age or older. For use in dry feeds only. Not for use in liquid feed supplements.",
      "Sponsor": "54771"
    },
    {
      "Cattle": "§ 558.364Neomycin sulfate.(a) Specifications. Type A medicated article containing 325 grams neomycin sulfate per pound.(b) Sponsor. See No. 054771 in § 510.600(c) of this chapter.(c) Related tolerances. See § 556.430 of this chapter.(d) Special considerations. (1) Federal law restricts medicated feed containing this veterinary feed directive (VFD) drug to use by or on the order of a licensed veterinarian. See § 558.6 for additional requirements.(2) The expiration date of VFDs for neomycin medicated feeds must not exceed 6 months from the date of issuance. VFDs for neomycin shall not be refilled.(e) Conditions of use. Neomycin sulfate is used as follows:",
      "Amount (g/ton)": "(2) 400 to 2,000 g/t of type C milk replacer.",
      "Combination in grams/ton": "",
      "Indications for use": "Do.",
      "Limitations": "To provide 10 mg of neomycin sulfate per pound of body weight per day for a maximum of 14 days. Amount consumed will vary depending on animal's consumption and weight. If symptoms persist after using for 2 or 3 days, consult a veterinarian. Treatment should continue 24 to 48 hours beyond remission of disease symptoms. Discontinue treatment prior to slaughter as follows: Cattle 1 day, swine 3 days, sheep 2 days, and goats 3 days. A withdrawal period has not been established for use in preruminating calves. Do not use in calves to be processed for veal. A milk discard time has not been established for use in lactating dairy cattle or lactating dairy goats. Do not use in female dairy cattle 20 months of age or older or female dairy goats 12 months of age or older. For use in milk replacers only.",
      "Sponsor": "54771"
    }