[{
      "Cattle": "§ 558.55 Amprolium. (a) Approvals. Type A medicated articles: 25 percent to No. 016592 in § 510.600(c) of this chapter for use as in paragraph (d) of this section.(b) Special considerations. Do not use in Type B or Type C medicated feeds containing bentonite.(c) Related tolerances. See § 556.50 of this chapter.(d) Conditions of use—(1) Cattle. It is used as follows:",
      "Amount": "(i) 113.5 to 11350; to provide 5 milligrams per kilogram of body weight per day",
      "Combination in grams/ton": "",
      "Indications for use": "Calves: As an aid in the prevention of coccidiosis caused by Eimeria bovis and E. zuernii",
      "Limitations": "Top-dress on or mix in the daily ration. Feed for 21 days when experience indicates that coccidiosis is likely to be a hazard as the sole source of amprolium. Withdraw 24 hours before slaughter. A withdrawal period has not been established for this product in preruminating calves. Do not use in calves to be processed for veal",
      "Sponsor": "16592"
    },
    {
      "Cattle": "§ 558.55 Amprolium. (a) Approvals. Type A medicated articles: 25 percent to No. 016592 in § 510.600(c) of this chapter for use as in paragraph (d) of this section.(b) Special considerations. Do not use in Type B or Type C medicated feeds containing bentonite.(c) Related tolerances. See § 556.50 of this chapter.(d) Conditions of use—(1) Cattle. It is used as follows:",
      "Amount": "(ii) 113.5 to 11350; to provide 10 milligrams per kilogram of body weight per day",
      "Combination in grams/ton": "",
      "Indications for use": "Calves: As an aid in the treatment of coccidiosis caused by Eimeria bovis and E. zuernii",
      "Limitations": "Top-dress on or mix in the daily ration. Feed for 5 days as the sole source of amprolium. Withdraw 24 hours before slaughter. A withdrawal period has not been established for this product in preruminating calves. Do not use in calves to be processed for veal",
      "Sponsor": "16592"
    }
]
