{
      "Cattle": "§ 558.258Fenbendazole.(a) Specifications. Type A medicated articles: 4 percent (18.1 grams per pound (g/lb)), 8 percent (36.2 g/lb), and 20 percent (90.7 g/lb) fenbendazole.(b) Approvals. See No. 000061 in § 510.600(c) of this chapter.(c) Related tolerances. See § 556.275 of this chapter.(d) Special considerations. See § 500.25 of this chapter.(e) Conditions of use—(3) Cattle.",
      "Amount (g/ton)": "(i) 5 mg/kg body weight (2.27 mg/lb)",
      "Combination in grams/ton": "",
      "Indications for use": "Dairy and beef cattle: For the removal and control of: Lungworms (Dictyocaulus viviparus); Stomach worms: barberpole worms (Haemonchus contortus), brown stomach worms (Ostertagia ostertagi), small stomach worms (Trichostrongylus axei); Intestinal worms: hookworms (Bunostomum phlebotomum), thread-necked intestinal worms (Nematodirus helvetianus), small intestinal worms (Cooperia oncophora and C. punctata); Bankrupt worms (Trichostrongylus colubriformis); and Nodular worms (Oesophagostomum radiatum).",
      "Limitations": "Feed as the sole ration or as a top dress for one day. Retreatment may be needed after 4 to 6 weeks. Cattle must not be slaughtered within 13 days following last treatment. For dairy cattle the milk discard time is zero hours. A withdrawal period has not been established for this product in pre-ruminating calves. Do not use in calves to be processed for veal.",
      "Sponsor": "61"
    },
    {
      "Cattle": "§ 558.258Fenbendazole.(a) Specifications. Type A medicated articles: 4 percent (18.1 grams per pound (g/lb)), 8 percent (36.2 g/lb), and 20 percent (90.7 g/lb) fenbendazole.(b) Approvals. See No. 000061 in § 510.600(c) of this chapter.(c) Related tolerances. See § 556.275 of this chapter.(d) Special considerations. See § 500.25 of this chapter.(e) Conditions of use—(3) Cattle.",
      "Amount (g/ton)": "(i) 4,540",
      "Combination in grams/ton": "",
      "Indications for use": "5 mg/kg body weight (2.27 mg/lb) for the control of large strongyles (Strongylus edentatus, S. equinus, S. vulgaris, Triodontophorus spp.), small strongyles (Cyathostomum spp., Cylicocyclus spp., Cylicostephanus spp.), and pinworms (Oxyuris equi); 10 mg/kg body weight (4.54 mg/lb) for the control of ascarids (Parascaris equorum).",
      "Limitations": "Feed at the rate of 0. 1lb of feed per 100 lb of body weight to provide 2.27 mg fenbendazole/lb of body weight in a 1-day treatment or 0.2 lb of feed per 100 lb of body weight to provide 4.54 mg fenbendazole/lb of body weight in a 1-day treatment. All horses must be eating normally to ensure that each animal consumes an adequate amount of the medicated feed. Regular deworming at intervals of 6 to 8 weeks may be required due to the possibility of reinfection. Do not use in horses intended for human consumption.",
      "Sponsor": "61"
    }
