{
      "Cattle": "§ 558.355Monensin.(a) Specifications. Type A medicated articles containing 45, 60, 90.7, or 110 grams monensin, USP, per pound.(b) Approvals. See sponsor numbers in § 510.600(c) of this chapter for conditions of use as in paragraph (f) of this section:(1) No. 058198 for use as in paragraph (f) of this section.(2) No. 054771 for use as in paragraphs (f)(1)(xxiv) and (xxv) of this section.(3) No. 058198 for use as in paragraphs (f)(1)(i), (iii), (iv), and (v) of this section.(c) [Reserved](d) Special considerations. (1) Type C chicken feed containing monensin as the mycelial cake shall bear an expiration date of 90 days after its date of manufacture.(2)-(3) [Reserved](4) Liquid Type B feeds shall bear an expiration date of 8 weeks after its date of manufacture.(5) All Type A medicated articles containing monensin shall bear the following warning statement: When mixing and handling monensin Type A medicated articles, use protective clothing, impervious gloves, and a dust mask. Operators should wash thoroughly with soap and water after handling. If accidental eye contact occurs, immediately rinse thoroughly with water.(6) All formulations containing monensin shall bear the following caution statement: Do not allow horses or other equines access to feed containing monensin. Ingestion of monensin by horses has been fatal.(7) Type A medicated articles containing monensin intended for use in cattle and goats shall bear, in addition to the caution statement in paragraph (d)(6) of this section, the following statements:(i) Monensin medicated cattle and goat feeds are safe for use in cattle and goats only. Consumption by unapproved species may result in toxic reactions.(ii) Feeding undiluted or mixing errors resulting in high concentrations of monensin has been fatal to cattle and could be fatal to goats.(iii) Must be thoroughly mixed in feeds before use.(iv) Do not feed undiluted.(v) Do not exceed the levels of monensin recommended in the feeding directions, as reduced average daily gains may result.(vi) Do not feed to lactating goats.(vii) If feed refusals containing monensin are fed to other groups of cattle, the concentration of monensin in the refusals and amount of refusals fed should be taken into consideration to prevent monensin overdosing (see paragraphs (d)(10)(i) and (d)(10)(ii) of this section).(viii) A withdrawal period has not been established for this product in pre-ruminating calves. Do not use in calves to be processed for veal.(ix) You may notice the following: Reduced voluntary feed intake in dairy cows fed monensin. This reduction increases with higher doses of monensin fed. Rule out monensin as the cause of reduced feed intake before attributing to other causes such as illness, feed management, or the environment. Reduced milk fat percentage in dairy cows fed monensin. This reduction increases with higher doses of monensin fed. Increased incidence of cystic ovaries and metritis in dairy cows fed monensin. Reduced conception rates, increased services per animal, and extended days open and corresponding calving intervals in dairy cows fed monensin. Have a comprehensive and ongoing nutritional, reproductive, and herd health program in place when feeding monensin to dairy cows.(x) Inadequate mixing (recirculation or agitation) of monensin liquid Type B or Type C medicated feeds has resulted in increased monensin concentration which has been fatal to cattle and could be fatal to goats.(8) Type A medicated articles containing monensin intended for use in chickens, turkeys, and quail shall bear the following statements:(i) Do not allow horses, other equines, mature turkeys, or guinea fowl access to feed containing monensin. Ingestion of monensin by horses and guinea fowl has been fatal.(ii) Must be thoroughly mixed in feeds before use.(iii) Do not feed undiluted.(iv) Do not feed to laying chickens.(v) Do not feed to chickens over 16 weeks of age.(vi) For replacement chickens intended for use as cage layers only.(vii) Some strains of turkey coccidia may be monensin tolerant or resistant. Monensin may interfere with development of immunity to turkey coccidiosis.(viii) In the absence of coccidiosis in broiler chickens the use of monensin with no withdrawal period may limit feed intake resulting in reduced weight gain.(9) Type B feeds containing monensin shall bear the statements specified in the following paragraphs of this section when intended for use in:(i) Cattle (as described in paragraphs (f)(3)(i) through (f)(3)(xii) of this section): See paragraphs (d)(6), (d)(7)(i) through (d)(7)(v), (d)(7)(vii), and (d)(7)(viii) of this section.(ii) Dairy cows (as described in paragraphs (f)(3)(xiii) and (f)(3)(xiv) of this section): See paragraphs (d)(6), (d)(7)(i) through (d)(7)(iv), (d)(7)(vii), (d)(7)(viii), and (d)(7)(ix) of this section.(iii) Goats: See paragraphs (d)(6) and (d)(7)(i) through (d)(7)(vi) of this section.(iv) Chickens: See paragraphs (d)(8)(i) through (d)(8)(vi), and (d)(8)(viii) of this section.(v) Turkeys: See paragraphs (d)(8)(i), (d)(8)(ii), (d)(8)(iii), and (d)(8)(vii) of this section.(vi) Quail: See paragraphs (d)(8)(i), (d)(8)(ii), and (d)(8)(iii) of this section.(10) Type C feeds containing monensin shall bear the statements specified in the following paragraphs of this section when intended for use in:(i) Cattle (as described in paragraphs (f)(3)(i) through (f)(3)(xii) of this section): See paragraphs (d)(6), (d)(7)(i), (d)(7)(v), (d)(7)(vii), and (d)(7)(viii) of this section. Paragraph (d)(7)(vii) of this section does not apply to free-choice Type C medicated feeds as defined in § 510.455 of this chapter.(ii) Dairy cows (as described in paragraphs (f)(3)(xiii) and (f)(3)(xiv) of this section): See paragraphs (d)(6), (d)(7)(i), (d)(7)(vii), (d)(7)(viii), and (d)(7)(ix) of this section. Paragraph (d)(7)(vii) of this section does not apply to free-choice Type C medicated feeds as defined in § 510.455 of this chapter.(iii) Goats: See paragraphs (d)(6), (d)(7)(i), (d)(7)(v), and (d)(7)(vi) of this section.(iv) Chickens: See paragraphs (d)(8)(i), (d)(8)(iv), (d)(8)(v), (d)(8)(vi), and (d)(8)(viii) of this section.(v) Turkeys: See paragraphs (d)(8)(i) and (d)(8)(vii) of this section.(vi) Quail: See paragraph (d)(8)(i) of this section.(11) Type B and Type C liquid feeds requiring recirculation or agitation that contain monensin and are intended for use in cattle (including dairy cows) and goats shall bear the caution statement specified in paragraph (d)(7)(x) of this section.(12) Mixing directions for liquid feeds requiring recirculation or agitation:(i) For liquid feeds stored in recirculating tank systems: Recirculate immediately prior to use for not less than 10 minutes, moving not less than 1 percent of the tank contents per minute from the bottom of the tank to the top. Recirculate daily as described even when not used.(ii) For liquid feeds stored in mechanical, air, or other agitation-type tank systems: Agitate immediately prior to use for not less than 10 minutes, creating a turbulence at the bottom of the tank that is visible at the top. Agitate daily as described even when not used.(e) Related tolerances. See § 556.420 of this chapter.(f) Conditions of use. It is used as follows:",
      "Amount (g/ton)": "(3) Cattle—(i) Amount per ton. Monensin, 5-40 grams.(a) Indications for use. Improved feed efficiency.(b) Limitations. (1) Feed only to cattle being fed in confinement for slaughter. Feed continuously in complete feed at a rate of 50 to 480 milligrams of monensin per head per day. No additional improvement in feed efficiency has been shown from feeding monensin at levels greater than 30 grams per ton (360 milligrams per head per day). Complete feeds may be manufactured from monensin liquid Type B feeds. The liquid Type B feeds have a pH of 4.3 to 7.1 and their labels must bear appropriate mixing directions as defined in paragraph (d)(12) of this section. The liquid feed must bear caution statement as follows: Inadequate mixing, (recirculation or agitation), of liquid feeds has resulted in increased monensin concentration which has been fatal to cattle.(2) An approved physically stable monensin liquid feed will not be subject to the requirements for mixing directions defined in paragraph (d)(12) of this section. A manufacturer may secure approval of a physically stable liquid feed by:(i) Either filing an NADA for the product or by establishing a master file containing data to support the stability of its product;(ii) Authorizing the agency to reference and rely upon the data in the master file to support approval of a supplemental NADA to establish physical stability; and(iii) Requesting No. 058198 in § 510.600(c) of this chapter to file a supplemental NADA to provide for the use of its monensin Type A article in the manufacture of the liquid feed specified in the appropriate master file. If the data demonstrate the stability of the liquid feed described in the master file, the agency will approve the supplemental NADA. The approval will provide a basis for the individual liquid feed manufacturer to manufacture the liquid medicated feed under a medicated feed mill license described in the master file. A manufacturer who seeks to market a physically unstable monensin liquid feed with mixing directions different from the standard established in paragraph (d)(12) of this section may also follow this procedure.(ii) [Reserved](iii) Amount per ton. Monensin, 15 to 400 grams.(a) Indications for use. Growing cattle on pasture or in dry lot (stocker and feeder cattle and dairy and beef replacement heifers): For increased rate of weight gain; for prevention and control of coccidiosis due to Eimeria bovis and E. zuernii.(b) Limitations. For increased rate of weight gain, feed at a rate of 50 to 200 milligrams monensin per head per day in not less than 1 pound of feed or, after the 5th day, feed at a rate of 400 milligrams per head per day every other day in not less than 2 pounds of feed. For prevention and control of coccidiosis, feed at a rate of 0.14 to 0.42 milligram per pound of body weight per day, depending on severity of challenge, up to 200 milligrams per head per day. During first 5 days of feeding, cattle should receive no more than 100 milligrams per day in not less than 1 pound of feed.(iv) Amount. Monensin at concentrations in free-choice Type C medicated feeds to provide 50 to 200 mg per head per day.(a) Indications for use. Growing cattle on pasture or in dry lot (stocker and feeder cattle and dairy and beef replacement heifers): For increased rate of weight gain; for prevention and control of coccidiosis due to Eimeria bovis and E. zuernii.(b) Limitations. During the first 5 days of feeding, cattle should receive no more than 100 milligrams per day. Do not feed additional salt or minerals. Do not mix with grain or other feeds. Monensin is toxic to cattle when consumed at higher than approved levels. Stressed and/or feed- and/or water-deprived cattle should be adapted to the pasture and to unmedicated supplement before using the monensin medicated supplement. The product's effectiveness in cull cows and bulls has not been established. See paragraph (d) of this section for other required label warnings.(v) [Reserved](vi) Amount per ton. Monensin, 25 to 400 grams.(a) Indications for use. For improved feed efficiency; for prevention and control of coccidiosis due to E. bovis and E. zuernii.(b) Limitations. Feed to mature reproducing beef cows. Feed as supplemental feed, either hand-fed in a minimum of 1 pound of feed or mixed in a total ration. For improved feed efficiency, feed continuously at a rate of 50 to 200 milligrams monensin per head per day. For prevention and control of coccidiosis, feed at a rate of 0.14 to 0.42 milligram per pound of body weight per day, depending upon severity of challenge, up to a maximum of 200 milligrams per head per day. During first 5 days of feeding, cattle should receive no more than 100 milligrams per head per day.(vii) Amount per ton. Monensin, 10 to 40 grams.(a) Indications for use. For prevention and control of coccidiosis due to E. bovis and E. zuernii.(b) Limitations. For cattle fed in confinement for slaughter, feed at a rate of 0.14 to 0.42 milligram per pound of body weight per day, depending upon the severity of challenge, up to maximum of 480 milligrams per head per day.(viii)-(ix) [Reserved](x) Amount per ton. 1,620 grams monensin, USP.(a) Indications for use. Growing cattle on pasture or in dry lot (stocker and feeder cattle and dairy and beef replacement heifers): For increased rate of weight gain; for prevention and control of coccidiosis due to Eimeria bovis and E. zuernii.(b) Specifications. Use as free-choice Type C medicated feed formulated as mineral granules as follows:",
      "Combination in grams/ton": "",
      "Indications for use": "",
      "Limitations": "",
      "Sponsor": ""
    }
